
<?php
/*
Template Name: Мой шаблон для заказа
*/
?>
<?php
get_header('page'); ?>

<section class="how_to_make_zakaz">
  <h1> Как заказать</h1>
  <p>Если Вы когда-нибудь заказывали товары в интернет-магазине, то для Вас сделать заказ не составит никакого труда. Не нужно нигда регистрироваться, просто отправляете товары по очереди в корзину, а когда завершите, пожалуйста, нажмите кнопку "Оформить заказ" или "Перейти в корзину", нажав на значок в правом нижнем углу экрана. Далее, указажите свои данные, для того, чтобы мы могли с вами связаться для подтверждения заказа. Внимание, в данный момент работает только оплата при самовывозе. Оплата радугой временно убрана из возможных на сайте. Минимальной суммы заказы нет.</p>
  

</section>

<?php
/*do_action( 'storefront_sidebar' );*/
get_footer();
